Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# a11y.transcription.in-progress
source: Transcription en cours
ar: جارٍ النسخ النصي
de: Transkription läuft
en: Transcribing
es: Transcribiendo
it: Trascrizione in corso
pt_br: Transcrevendo

# about.licenses.intro
source: Meeshy utilise les bibliothèques open source suivantes.
ar: يستخدم Meeshy مكتبات مفتوحة المصدر التالية.
de: Meeshy verwendet die folgenden Open-Source-Bibliotheken.
en: Meeshy uses the following open source libraries.
es: Meeshy utiliza las siguientes bibliotecas de código abierto.
it: Meeshy utilizza le seguenti librerie open source.
pt_br: O Meeshy usa as seguintes bibliotecas de código aberto.

# about.licenses.card.hint
source: Ouvre le dépôt dans Safari
ar: يفتح المستودع في Safari
de: Öffnet das Repository in Safari
en: Opens the repository in Safari
es: Abre el repositorio en Safari
it: Apre il repository in Safari
pt_br: Abre o repositório no Safari

# about.description.body
source: Meeshy est une plateforme de messagerie en temps réel haute performance avec traduction multilingue, clonage vocal et chiffrement de bout en bout.
ar: Meeshy منصة مراسلة فورية عالية الأداء مع ترجمة متعددة اللغات واستنساخ صوتي وتشفير من طرف إلى طرف.
de: Meeshy ist eine leistungsstarke Echtzeit-Messaging-Plattform mit mehrsprachiger Übersetzung, Voice-Cloning und Ende-zu-Ende-Verschlüsselung.
en: Meeshy is a high-performance real-time messaging platform with multilingual translation, voice cloning and end-to-end encryption.
es: Meeshy es una plataforma de mensajería en tiempo real de alto rendimiento con traducción multilingüe, clonación de voz y cifrado de extremo a extremo.
it: Meeshy è una piattaforma di messaggistica in tempo reale ad alte prestazioni con traduzione multilingue, clonazione vocale e crittografia end-to-end.
pt_br: O Meeshy é uma plataforma de mensagens em tempo real de alto desempenho com tradução multilíngue, clonagem de voz e criptografia de ponta a ponta.

# a11y_copy_key
source: Copier la clé secrète
ar: نسخ المفتاح السري
de: Geheimen Schlüssel kopieren
en: Copy the secret key
es: Copiar la clave secreta
it: Copia la chiave segreta
pt_br: Copiar a chave secreta

# a11y_copied
source: Copié
ar: تم النسخ
de: Kopiert
en: Copied
es: Copiado
it: Copiato
pt_br: Copiado

# a11y_2fa_secret_key
source: Clé secrète
ar: المفتاح السري
de: Geheimer Schlüssel
en: Secret key
es: Clave secreta
it: Chiave segreta
pt_br: Chave secreta

# about.link.hint
source: Ouvre %@ dans Safari
ar: يفتح %@ في Safari
de: Öffnet %@ in Safari
en: Opens %@ in Safari
es: Abre %@ en Safari
it: Apre %@ in Safari
pt_br: Abre %@ no Safari

# accessibility.back
source: Retour
ar: رجوع
de: Zurück
en: Back
es: Atrás
it: Indietro
pt_br: Voltar

# accessibility.clear_recent_searches
source: Effacer les recherches recentes
ar: مسح عمليات البحث الأخيرة
de: Letzte Suchen löschen
en: Clear recent searches
es: Borrar búsquedas recientes
it: Cancella le ricerche recenti
pt_br: Limpar pesquisas recentes

# accessibility.clear_search
source: Effacer la recherche
ar: مسح البحث
de: Suche löschen
en: Clear search
es: Borrar búsqueda
it: Cancella la ricerca
pt_br: Limpar pesquisa

# accessibility.close_communities
source: Fermer les communautes
ar: إغلاق المجتمعات
de: Communities schließen
en: Close communities
es: Cerrar comunidades
it: Chiudi le community
pt_br: Fechar comunidades

# accessibility.conversation_with
source: Conversation avec %@
ar: محادثة مع %@
de: Unterhaltung mit %@
en: Conversation with %@
es: Conversación con %@
it: Conversazione con %@
pt_br: Conversa com %@

# accessibility.dashboard
source: Tableau de bord
ar: لوحة المعلومات
de: Dashboard
en: Dashboard
es: Tablero
it: Pannello
pt_br: Painel

# accessibility.dashboard.hint
source: Ouvre le tableau de bord avec les widgets
ar: تفتح لوحة المعلومات مع عناصر الواجهة
de: Öffnet das Dashboard mit Widgets
en: Opens the dashboard with widgets
es: Abre el tablero con widgets
it: Apre il pannello con i widget
pt_br: Abre o painel com widgets

# accessibility.global_search
source: Recherche globale
ar: بحث شامل
de: Globale Suche
en: Global search
es: Búsqueda global
it: Ricerca globale
pt_br: Pesquisa global

# accessibility.global_search.hint
source: Rechercher dans tous les messages, conversations et utilisateurs
ar: ابحث في جميع الرسائل والمحادثات والمستخدمين
de: Alle Nachrichten, Unterhaltungen und Benutzer durchsuchen
en: Search across all messages, conversations, and users
es: Buscar en todos los mensajes, conversaciones y usuarios
it: Cerca in tutti i messaggi, le conversazioni e gli utenti
pt_br: Pesquisar em todas as mensagens, conversas e usuários

# accessibility.global_search_field
source: Recherche globale
ar: بحث شامل
de: Globale Suche
en: Global search
es: Búsqueda global
it: Ricerca globale
pt_br: Pesquisa global

# accessibility.in_conversation
source: dans
ar: في
de: in
en: in
es: en
it: in
pt_br: em

# accessibility.last_message
source: dernier message
ar: آخر رسالة
de: letzte Nachricht
en: last message
es: último mensaje
it: ultimo messaggio
pt_br: última mensagem

# accessibility.last_message_ephemeral
source: dernier message éphémère : %@
ar: آخر رسالة مؤقتة: %@
de: flüchtige letzte Nachricht: %@
en: ephemeral last message: %@
es: último mensaje efímero: %@
it: ultimo messaggio effimero: %@
pt_br: última mensagem efêmera: %@

# accessibility.last_message_expired
source: dernier message expiré
ar: آخر رسالة منتهية
de: letzte Nachricht abgelaufen
en: last message expired
es: último mensaje caducado
it: ultimo messaggio scaduto
pt_br: última mensagem expirada

# accessibility.last_message_hidden
source: dernier message masqué
ar: آخر رسالة مخفية
de: letzte Nachricht verborgen
en: last message hidden
es: último mensaje oculto
it: ultimo messaggio nascosto
pt_br: última mensagem oculta

# accessibility.last_message_preview
source: dernier message : %@
ar: آخر رسالة: %@
de: letzte Nachricht: %@
en: last message: %@
es: último mensaje: %@
it: ultimo messaggio: %@
pt_br: última mensagem: %@

# accessibility.last_message_view_once
source: dernier message : vue unique
ar: آخر رسالة: تُعرض مرة واحدة
de: letzte Nachricht: einmalige Ansicht
en: last message: view once
es: último mensaje: vista única
it: ultimo messaggio: visualizzabile una volta
pt_br: última mensagem: visualização única

# accessibility.message_from
source: Message de
ar: رسالة من
de: Nachricht von
en: Message from
es: Mensaje de
it: Messaggio da
pt_br: Mensagem de

# accessibility.message_from_me
source: Mon message : %@
ar: رسالتي: %@
de: Meine Nachricht: %@
en: My message: %@
es: Mi mensaje: %@
it: Il mio messaggio: %@
pt_br: Minha mensagem: %@

# accessibility.message_from_other
source: Message : %@
ar: رسالة: %@
de: Nachricht: %@
es: Mensaje: %@
it: Messaggio: %@
pt_br: Mensagem: %@

# accessibility.muted
source: en silence
ar: مكتومة
de: stummgeschaltet
en: muted
es: silenciada
it: silenziata
pt_br: silenciada

# accessibility.opens_conversation
source: Ouvre la conversation
ar: تفتح المحادثة
de: Öffnet die Unterhaltung
en: Opens conversation
es: Abre la conversación
it: Apre la conversazione
pt_br: Abre a conversa

# accessibility.pending_sync
source: synchronisation en attente
ar: بانتظار المزامنة
de: Synchronisierung ausstehend
en: sync pending
es: sincronización pendiente
it: sincronizzazione in attesa
pt_br: sincronização pendente

# accessibility.pinned
source: épinglée
ar: مثبَّتة
de: angeheftet
en: pinned
es: fijada
it: fissata
pt_br: fixada

# accessibility.recent_search_hint
source: Relance la recherche
ar: يعيد تشغيل البحث
de: Suche erneut ausführen
en: Run search again
es: Relanza la búsqueda
it: Rilancia la ricerca
pt_br: Relança a pesquisa

# accessibility.recent_search_label
source: Recherche recente
ar: بحث حديث
de: Letzte Suche
en: Recent search
es: Búsqueda reciente
it: Ricerca recente
pt_br: Pesquisa recente

# accessibility.remove_recent_search
source: Supprimer des recherches recentes
ar: إزالة من عمليات البحث الأخيرة
de: Aus letzten Suchen entfernen
en: Remove from recent searches
es: Eliminar de búsquedas recientes
it: Rimuovi dalle ricerche recenti
pt_br: Remover das pesquisas recentes

# accessibility.remove_selected_user
source: Retirer de la sélection
ar: إزالة من التحديد
de: Aus Auswahl entfernen
en: Remove from selection
es: Quitar de la selección
it: Rimuovi dalla selezione
pt_br: Remover da seleção

# accessibility.results
source: resultats
ar: النتائج
de: Ergebnisse
en: results
es: resultados
it: risultati
pt_br: resultados

# accessibility.search
source: Rechercher
ar: بحث
de: Suchen
en: Search
es: Buscar
it: Cerca
pt_br: Pesquisar

# accessibility.search.hint
source: Ouvre les filtres et la recherche de conversations
ar: يفتح المرشّحات وبحث المحادثات
de: Öffnet Filter und Unterhaltungssuche
en: Opens filters and conversation search
es: Abre filtros y búsqueda de conversaciones
it: Apre i filtri e la ricerca delle conversazioni
pt_br: Abre filtros e pesquisa de conversas

# accessibility.searching
source: Recherche en cours
ar: جارٍ البحث
de: Suche läuft
en: Searching
es: Buscando
it: Ricerca in corso
pt_br: Pesquisando

# accessibility.section_collapsed
source: Réduite
ar: مطوية
de: Eingeklappt
en: Collapsed
es: Contraída
it: Ridotta
pt_br: Recolhida

# accessibility.section_expanded
source: Développée
ar: موسّعة
de: Ausgeklappt
en: Expanded
es: Expandida
it: Espansa
pt_br: Expandida

# accessibility.see_all_communities
source: Voir toutes les communautes
ar: عرض كل المجتمعات
de: Alle Communities anzeigen
en: See all communities
es: Ver todas las comunidades
it: Vedi tutte le community
pt_br: Ver todas as comunidades

# accessibility.state.on
source: Activé
ar: مُفعَّل
de: Ein
en: On
es: Activado
it: Attivo
pt_br: Ativado

# accessibility.state.off
source: Désactivé
ar: مُعطَّل
de: Aus
en: Off
es: Desactivado
it: Disattivo
pt_br: Desativado

# accessibility.unread_count
source: %d messages non lus
ar: %d رسالة غير مقروءة
de: %d ungelesene Nachrichten
en: %d unread messages
es: %d mensajes sin leer
it: %d messaggi non letti
pt_br: %d mensagens não lidas

# accessibility.user_profile.hint
source: Ouvre les détails du profil
ar: يفتح تفاصيل الملف الشخصي
de: Öffnet die Profildetails
en: Opens the profile details
es: Abre los detalles del perfil
it: Apre i dettagli del profilo
pt_br: Abre os detalhes do perfil

# accessibility.view_profile
source: Voir le profil
ar: عرض الملف الشخصي
de: Profil anzeigen
en: View profile
es: Ver perfil
it: Vedi il profilo
pt_br: Ver perfil

# account.delete.warning.preferences
source: Vos préférences et paramètres
ar: تفضيلاتك وإعداداتك
de: Deine Vorlieben und Einstellungen
en: Your preferences and settings
es: Tus preferencias y ajustes
it: Le tue preferenze e impostazioni
pt_br: Suas preferências e configurações

# account.delete.warning.messages
source: Tous vos messages
ar: كل رسائلك
de: Alle deine Nachrichten
en: All your messages
es: Todos tus mensajes
it: Tutti i tuoi messaggi
pt_br: Todas as suas mensagens

# account.delete.warning.media
source: Tous vos médias partagés
ar: كل الوسائط التي شاركتها
de: Alle von dir geteilten Medien
en: All the media you've shared
es: Todos los archivos que has compartido
it: Tutti i contenuti che hai condiviso
pt_br: Todas as mídias que você compartilhou

# account.delete.warning.intro
source: La suppression de votre compte entraînera la perte définitive de :
ar: سيؤدي حذف حسابك إلى فقدان ما يلي نهائيًا:
de: Mit dem Löschen deines Kontos gehen endgültig verloren:
en: Deleting your account will permanently remove:
es: Eliminar tu cuenta supondrá la pérdida definitiva de:
it: L'eliminazione dell'account comporterà la perdita definitiva di:
pt_br: Excluir sua conta causará a perda definitiva de:

# account.delete.warning.conversations
source: Toutes vos conversations
ar: كل محادثاتك
de: Alle deine Unterhaltungen
en: All your conversations
es: Todas tus conversaciones
it: Tutte le tue conversazioni
pt_br: Todas as suas conversas

# account.delete.warning.contacts
source: Votre liste de contacts
ar: قائمة جهات اتصالك
de: Deine Kontaktliste
en: Your contact list
es: Tu lista de contactos
it: Il tuo elenco contatti
pt_br: Sua lista de contatos

# account.delete.title
source: Supprimer le compte
ar: حذف الحساب
de: Konto löschen
en: Delete account
es: Eliminar la cuenta
it: Elimina l'account
pt_br: Excluir a conta

# account.delete.final.message
source: Êtes-vous absolument certain ? Cette action est irréversible.
ar: هل أنت متأكد تمامًا؟ لا يمكن التراجع عن هذا الإجراء.
de: Bist du absolut sicher? Diese Aktion ist unwiderruflich.
en: Are you absolutely sure? This action can't be undone.
es: ¿Estás totalmente seguro? Esta acción es irreversible.
it: Sei assolutamente sicuro? L'azione è irreversibile.
pt_br: Você tem certeza absoluta? Esta ação é irreversível.

# account.delete.error
source: Erreur lors de la suppression du compte. Veuillez réessayer.
ar: خطأ أثناء حذف الحساب. يُرجى المحاولة مرة أخرى.
de: Fehler beim Löschen des Kontos. Bitte versuche es erneut.
en: Error deleting the account. Please try again.
es: Error al eliminar la cuenta. Inténtalo de nuevo.
it: Errore durante l'eliminazione dell'account. Riprova.
pt_br: Erro ao excluir a conta. Tente novamente.

# account.delete.email.title
source: Un email de confirmation vous a été envoyé
ar: أُرسل إليك بريد تأكيد
de: Eine Bestätigungs-E-Mail wurde gesendet
en: A confirmation email has been sent to you
es: Te hemos enviado un correo de confirmación
it: Ti abbiamo inviato un'email di conferma
pt_br: Um e-mail de confirmação foi enviado para você

# account.delete.email.body
source: Vérifiez votre boîte de réception pour confirmer la suppression de votre compte.
ar: تحقّق من بريدك الوارد لتأكيد حذف حسابك.
de: Prüfe deinen Posteingang, um die Löschung deines Kontos zu bestätigen.
en: Check your inbox to confirm your account deletion.
es: Revisa tu bandeja de entrada para confirmar la eliminación de tu cuenta.
it: Controlla la tua casella per confermare l'eliminazione dell'account.
pt_br: Verifique sua caixa de entrada para confirmar a exclusão da conta.

# account.delete.password.label
source: Mot de passe actuel
ar: كلمة المرور الحالية
de: Aktuelles Passwort
en: Current password
es: Contraseña actual
it: Password attuale
pt_br: Senha atual

# account.delete.password.placeholder
source: Mot de passe actuel
ar: كلمة المرور الحالية
de: Aktuelles Passwort
en: Current password
es: Contraseña actual
it: Password attuale
pt_br: Senha atual

# account.delete.password.prompt
source: Saisissez votre mot de passe pour confirmer votre identité
ar: أدخل كلمة المرور لتأكيد هويتك
de: Gib dein Passwort ein, um deine Identität zu bestätigen
en: Enter your password to confirm your identity
es: Introduce tu contraseña para confirmar tu identidad
it: Inserisci la password per confermare la tua identità
pt_br: Digite sua senha para confirmar sua identidade

# account.delete.confirmation.prompt
source: Tapez %@ pour confirmer
ar: اكتب %@ للتأكيد
de: Tippe %@ ein, um zu bestätigen
en: Type %@ to confirm
es: Escribe %@ para confirmar
it: Digita %@ per confermare
pt_br: Digite %@ para confirmar

# account.delete.button.hint.type_phrase
source: Tapez la phrase de confirmation d'abord
ar: اكتب عبارة التأكيد أولًا
de: Gib zuerst den Bestätigungssatz ein
en: Type the confirmation phrase first
es: Escribe primero la frase de confirmación
it: Digita prima la frase di conferma
pt_br: Digite primeiro a frase de confirmação

# account.delete.button.hint.ready
source: Appuyez pour confirmer la suppression
ar: اضغط لتأكيد الحذف
de: Zum Bestätigen des Löschens tippen
en: Tap to confirm deletion
es: Toca para confirmar la eliminación
it: Tocca per confermare l'eliminazione
pt_br: Toque para confirmar a exclusão

# account.delete.button
source: Supprimer définitivement mon compte
ar: حذف حسابي نهائيًا
de: Mein Konto endgültig löschen
en: Permanently delete my account
es: Eliminar definitivamente mi cuenta
it: Elimina definitivamente il mio account
pt_br: Excluir definitivamente minha conta

# action.block
source: Bloquer
ar: حظر
de: Blockieren
en: Block
es: Bloquear
it: Blocca
pt_br: Bloquear

# action.cancel
source: Annuler
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla
pt_br: Cancelar

# action.clear
source: Effacer
ar: مسح
de: Löschen
en: Clear
es: Borrar
it: Cancella
pt_br: Limpar

# action.copy
source: Copier
ar: نسخ
de: Kopieren
en: Copy
es: Copiar
it: Copia
pt_br: Copiar

# action.delete
source: Supprimer
ar: حذف
de: Löschen
en: Delete
es: Eliminar
it: Elimina
pt_br: Excluir

# action.delete_media
source: Supprimer le média
ar: حذف الوسائط
de: Medium löschen
en: Delete media
es: Eliminar medio
it: Elimina il media
pt_br: Excluir mídia

# action.edit
source: Modifier
ar: تعديل
de: Bearbeiten
en: Edit
es: Editar
it: Modifica
pt_br: Editar

# action.forward
source: Transférer
ar: إعادة توجيه
de: Weiterleiten
en: Forward
es: Reenviar
it: Inoltra
pt_br: Encaminhar

# action.media
source: Média
ar: الوسائط
de: Medium
en: Media
es: Medio
it: Media
pt_br: Mídia

# action.more
source: Plus…
ar: المزيد…
de: Mehr…
en: More…
es: Más…
it: Altro…
pt_br: Mais…

# action.more_emojis
source: Plus d'emojis
ar: المزيد من الرموز التعبيرية
de: Mehr Emojis
en: More emojis
es: Más emojis
it: Altre emoji
pt_br: Mais emojis

# action.pin
source: Épingler
ar: تثبيت
de: Anheften
en: Pin
es: Fijar
it: Fissa
pt_br: Fixar

# action.reply
source: Répondre
ar: رد
de: Antworten
en: Reply
es: Responder
it: Rispondi
pt_br: Responder

# action.see_all
source: Voir tout
ar: عرض الكل
de: Alle anzeigen
en: See all
es: Ver todo
it: Vedi tutto
pt_br: Ver tudo

# action.star
source: Ajouter aux favoris
ar: إضافة إلى المفضلة
de: Zu Favoriten hinzufügen
en: Add to favorites
es: Añadir a favoritos
it: Aggiungi ai preferiti
pt_br: Adicionar aos favoritos

# action.thread
source: Discussion
ar: المناقشة
de: Diskussion
en: Thread
es: Conversación
it: Discussione
pt_br: Discussão

# action.translate
source: Traduire
ar: ترجمة
de: Übersetzen
en: Translate
es: Traducir
it: Traduci
pt_br: Traduzir

# action.unfavorite
source: Retirer le favori
ar: إزالة من المفضلة
de: Aus Favoriten entfernen
en: Remove from favourites
es: Quitar de favoritos
it: Rimuovi dai preferiti
pt_br: Remover dos favoritos

# action.unpin
source: Désépingler
ar: إلغاء التثبيت
de: Lösen
en: Unpin
es: Desfijar
it: Rimuovi dai fissati
pt_br: Desafixar

# action.unstar
source: Retirer des favoris
ar: إزالة من المفضلة
de: Aus Favoriten entfernen
en: Remove from favorites
es: Quitar de favoritos
it: Rimuovi dai preferiti
pt_br: Remover dos favoritos

# affiliate.empty.title
source: Aucun lien de parrainage
ar: لا توجد روابط إحالة
de: Keine Empfehlungslinks
en: No referral links
es: Sin enlaces de recomendación
it: Nessun link di referral
pt_br: Nenhum link de indicação

# affiliate.empty.subtitle
source: Créez un lien pour inviter vos amis
ar: أنشئ رابطًا لدعوة أصدقائك
de: Erstelle einen Link, um deine Freunde einzuladen
en: Create a link to invite your friends
es: Crea un enlace para invitar a tus amigos
it: Crea un link per invitare i tuoi amici
pt_br: Crie um link para convidar seus amigos

# affiliate.create.title
source: Nouveau lien
ar: رابط جديد
de: Neuer Link
en: New link
es: Nuevo enlace
it: Nuovo link
pt_br: Novo link

# affiliate.create.error
source: Erreur lors de la création
ar: خطأ أثناء الإنشاء
de: Fehler beim Erstellen
en: Error while creating
es: Error al crear
it: Errore durante la creazione
pt_br: Erro ao criar

# affiliate.create.button
source: Créer le lien
ar: إنشاء الرابط
de: Link erstellen
en: Create the link
es: Crear el enlace
it: Crea il link
pt_br: Criar o link

# affiliate.action.share
source: Partager le lien de parrainage
ar: مشاركة رابط الإحالة
de: Empfehlungslink teilen
en: Share the referral link
es: Compartir el enlace de recomendación
it: Condividi il link di referral
pt_br: Compartilhar o link de indicação

# affiliate.action.delete
source: Supprimer le lien de parrainage
ar: حذف رابط الإحالة
de: Empfehlungslink löschen
en: Delete the referral link
es: Eliminar el enlace de recomendación
it: Elimina il link di referral
pt_br: Excluir o link de indicação

# affiliate.action.create
source: Créer un lien de parrainage
ar: إنشاء رابط إحالة
de: Empfehlungslink erstellen
en: Create a referral link
es: Crear un enlace de recomendación
it: Crea un link di referral
pt_br: Criar um link de indicação

# affiliate.action.copy
source: Copier le lien de parrainage
ar: نسخ رابط الإحالة
de: Empfehlungslink kopieren
en: Copy the referral link
es: Copiar el enlace de recomendación
it: Copia il link di referral
pt_br: Copiar o link de indicação

# attachment.loading.error
source: Erreur
ar: خطأ
de: Fehler
en: Error
es: Error
it: Errore
pt_br: Erro

# audio.consent.notice.action
source: Activer dans les Réglages
ar: التفعيل في الإعدادات
de: In Einstellungen aktivieren
en: Enable in Settings
es: Activar en Ajustes
it: Attiva nelle Impostazioni
pt_br: Ativar nas Configurações

# audio.consent.notice.message
source: Active le consentement vocal pour que tes messages audio soient transcrits et traduits.
ar: فعّل الموافقة الصوتية لتُنسَخ رسائلك الصوتية نصًّا وتُترجَم.
de: Aktiviere die Sprach-Einwilligung, damit deine Sprachnachrichten transkribiert und übersetzt werden.
en: Enable voice consent so your audio messages are transcribed and translated.
es: Activa el consentimiento de voz para que tus mensajes de audio sean transcritos y traducidos.
it: Attiva il consenso vocale affinché i tuoi messaggi audio siano trascritti e tradotti.
pt_br: Ative o consentimento de voz para que suas mensagens de áudio sejam transcritas e traduzidas.

# audio.fullscreen.transcription.server
source: Transcrire via le serveur
ar: التفريغ عبر الخادم
de: Über den Server transkribieren
en: Transcribe via the server
es: Transcribir en el servidor
it: Trascrivi tramite il server
pt_br: Transcrever pelo servidor

# audio.fullscreen.transcription.empty
source: Aucune transcription
ar: لا يوجد تفريغ
de: Keine Transkription
en: No transcript
es: Sin transcripción
it: Nessuna trascrizione
pt_br: Sem transcrição

# auth.login.create_account
source: Créer un compte
ar: إنشاء حساب
de: Konto erstellen
en: Create account
es: Crear una cuenta
it: Crea un account
pt_br: Criar conta

# auth.login.create_account.hint
source: Ouvre le formulaire d'inscription
ar: يفتح نموذج التسجيل
de: Öffnet das Registrierungsformular
en: Opens the sign-up form
es: Abre el formulario de registro
it: Apre il modulo di registrazione
pt_br: Abre o formulário de cadastro

# auth.login.forgot_password
source: Mot de passe oublié ?
ar: هل نسيت كلمة المرور؟
de: Passwort vergessen?
en: Forgot password?
es: ¿Olvidaste tu contraseña?
it: Password dimenticata?
pt_br: Esqueceu a senha?

# auth.login.forgot_password.label
source: Mot de passe oublié
ar: نسيت كلمة المرور
de: Passwort vergessen
en: Forgot password
es: Contraseña olvidada
it: Password dimenticata
pt_br: Senha esquecida

# auth.login.no_account
source: Pas de compte ?
ar: ليس لديك حساب؟
de: Kein Konto?
en: No account?
es: ¿No tienes cuenta?
it: Non hai un account?
pt_br: Não tem conta?

# auth.login.other_account
source: Autre compte
ar: حساب آخر
de: Anderes Konto
en: Other account
es: Otra cuenta
it: Altro account
pt_br: Outra conta

# auth.login.passwordless
source: Connexion sans mot de passe
ar: تسجيل الدخول بدون كلمة مرور
de: Anmeldung ohne Passwort
en: Passwordless login
es: Inicio de sesión sin contraseña
it: Accesso senza password
pt_br: Login sem senha

# auth.login.remove_account
source: Supprimer ce compte
ar: إزالة هذا الحساب
de: Dieses Konto entfernen
en: Remove this account
es: Eliminar esta cuenta
it: Rimuovi questo account
pt_br: Remover esta conta

# auth.login.saved_accounts
source: Comptes sauvegardés
ar: الحسابات المحفوظة
de: Gespeicherte Konten
en: Saved accounts
es: Cuentas guardadas
it: Account salvati
pt_br: Contas salvas
